Pruebas/CConsultarFechaLiquida.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:wsModuloAfore">
  <soapenv:Header/>
  <soapenv:Body>
    <urn:CConsultarFechaLiquida>
      <inParam>
        <Nss>72724203087</Nss>
      </inParam>
    </urn:CConsultarFechaLiquida>
  </soapenv:Body>
</soapenv:Envelope>